export const Delivery = (props) => {
  return (
    <>
      <h1>Доставка</h1>
      <p>
        Мы заботимся о том, чтобы ваш заказ прибыл быстро, безопасно и удобным для вас
        способом. Ниже — подробная информация о доступных вариантах доставки.
      </p>
      <p>Наш интернет-магазин осуществляет доставку по Москве и регионам России:</p>
      <p>
        Курьерская доставка по Москве — 200 руб. Самовывоз из нашего пункта выдачи или
        розничного магазина – бесплатно! Почтовая доставка по России — от 150 руб. в
        зависимости от адреса доставки.
      </p>
      Сроки доставки:
      <p>
        Курьерская доставка по Москве – на следующий день Самовывоз – на следующий день
        Почтовая доставка по России – от 3 до 14 дней в зависимости от региона Доставка
        осуществляется бесплатно при сумме заказа более 7000 рублей.
      </p>
    </>
  );
};
