export const Payment = (props) => {
  return (
    <>
      <h1>Оплата</h1>
      <p>
        Мы предлагаем удобные и безопасные варианты оплаты, чтобы вы могли выбрать
        наиболее подходящий для себя.
      </p>
      <p>Вы можете оплатить заказ:</p>

      <ol>
        <li>Наличными курьеру или в пункте выдачи при получении заказа</li>
        <li>
          Банковской картой Visa, Mastercard или МИР через сайт при оформлении заказа
        </li>
        <li>Наложенным платежом при заказе с доставкой Почтой России</li>
      </ol>

      <p>Просто введите данные карты в форме оплаты — транзакция пройдёт мгновенно.</p>
      <p>
        При оплате при получении (для курьерской доставки или в пунктах выдачи).
        Подготовьте сумму без сдачи — это ускорит процесс.
      </p>
    </>
  );
};
