export const pages = {
  payment: {
    title: 'Оплата',
    body: `Мы предлагаем удобные и безопасные варианты оплаты, чтобы вы могли выбрать наиболее подходящий для себя.

Вы можете оплатить заказ:

1. Наличными курьеру или в пункте выдачи при получении заказа
2. Банковской картой Visa, Mastercard или МИР через сайт при оформлении заказа
3. Наложенным платежом при заказе с доставкой Почтой России

Просто введите данные карты в форме оплаты — транзакция пройдёт мгновенно.

При оплате при получении (для курьерской доставки или в пунктах выдачи). Подготовьте сумму без сдачи — это ускорит процесс.
`,
  },

  delivery: {
    title: 'Доставка',
    body: `Мы заботимся о том, чтобы ваш заказ прибыл быстро, безопасно и удобным для вас способом. Ниже — подробная информация о доступных вариантах доставки.

Наш интернет-магазин осуществляет доставку по Москве и регионам России:

Курьерская доставка по Москве — 200 руб. 
Самовывоз из нашего пункта выдачи или розничного магазина – бесплатно!
Почтовая доставка по России — от 150 руб. в зависимости от адреса доставки.
Сроки доставки:

Курьерская доставка по Москве – на следующий день
Самовывоз – на следующий день
Почтовая доставка по России – от 3 до 14 дней в зависимости от региона
Доставка осуществляется бесплатно при сумме заказа более 7000 рублей.
`,
  },

  refund: {
    title: 'Обмен и возврат',
    body: `Наш интернет-магазин работает в строгом соответствии с Законом «О защите прав потребителей».

Согласно ст. 25 Закона «О защите прав потребителей», вы можете вернуть или обменять товар надлежащего качества, приобретённый в розничном магазине, в течение 14 дней, не считая дня покупки.

Согласно ст. 26.1 Закона «О защите прав потребителей», вы вправе вернуть любой товар, приобретённый в интернет-магазине, в течение семи дней после получения товара без указания причин возврата.

Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у потребителя документа, подтверждающего факт и условия покупки товара, не лишает его возможности ссылаться на другие доказательства приобретения товара у данного продавца.

Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем (прим.: если товар изготовлен на заказ).

При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.
`,
  },
};
